<!DOCTYPE html>
<html lang="en">
<?php $this->load->view('users_interface/head');?>
<body>
	<?php $this->load->view('users_interface/header');?>
	<div class="container">
		<div class="row">
			<div class="span12">
				<h1 class="h1-submenu">Организация и материально-техническое обеспечение образовательного процесса</h1>
				<div class="clear"> </div>
				<p>
					В соответствии с действующим законодательством АНО ДПО «Южно-окружной центр повышения 
					квалификации» осуществляет образовательную деятельность на русском языке разработанных и утвержденных 
					63 программы по 6 направлениям реализуемых в Учебном центре образовательных программ:					
				</p>
				<ol>
					<li>Повышение профессиональных знаний руководителей и специалистов в области проектирование зданий и сооружений;</li>
					<li>Повышение профессиональных знаний руководителей и специалистов в области строительства, реконструкции и капитального ремонта;</li>
					<li>Повышение профессиональных знаний руководителей и специалистов в области инженерных изысканий в строительстве;</li>
					<li>Повышение профессиональных знаний руководителей и специалистов в области энергосбережения;</li>
					<li>Повышение профессиональных знаний руководителей и специалистов в области охраны труда;</li>
					<li>Повышение профессиональных знаний руководителей и специалистов в сфере обеспечения  пожарной безопасности.</li>					
				</ol>
				<p>
					Получение дополнительного профессионального образования (повышение квалификации) руководителями и 
					специалистами в области проектирования, строительства, инженерных изысканий и энергосбережения должно 
					осуществляться не реже чем один раз в пять лет с получением соответствующего удостоверения.
				</p>
				<p>
					Прохождение обучения в области охраны труда и пожарной безопасности должно осуществляться не реже 
					чем один раз в 3 года с получением соответствующего удостоверения.
				</p>
				<p>
					Уровень образования лиц, в том числе иностранных, допускаемых к освоению дополнительных 
					профессиональных программ:
				</p>
				<ol>
					<li>имеющие среднее профессиональное и (или) высшее образование;</li>
					<li>получающие среднее профессиональное и (или) высшее образование.</li>
				</ol>
				<p>
					Формы обучения и сроки освоения дополнительных профессиональных программ определены учебным 
					планом образовательной программы и договором об образовании. В зависимости от программы 
					нормативный срок обучения составляет 8,10,14,16,28,40,72, 80,88 академических часов.
				</p>
				<p>
					Учебным Центром разработаны учебные планы, которые содержат перечень тем, дисциплин, последовательность 
					и продолжительность их изучения и определяют форму итоговой аттестации обучающихся.
				</p>
				<p>
					В целях сокращения затрат времени, средств работодателя и обучаемого, а также для предоставления 
					возможности обучающимся освоения образовательных программ непосредственно по месту жительства, 
					АНО ДПО «Южно-окружной центр повышения квалификации» активно использует дистанционные образовательные 
					технологии (<a hre="#">ДОТ</a>).
				</p>
				<p>
					Использование ДОТ обеспечивает доступ обучающихся к учебно-методическому комплексу (на бумажном или 
					электронном носителях), включающему: учебный план, программу курса, лекции, тестовые материалы, 
					ссылки на базы данных и <a href="">нормативные документы</a>, 
					необходимые для контроля качества усвоения материала, методические рекомендации для обучающегося 
					по изучению учебного курса, текущего контроля.
				</p>
				<p>
					ДОТ позволяет организовать учебно-методическую помощь обучающимся, в том числе в форме консультаций 
					с использованием информационных и телекоммуникационных технологий.
				</p>
				<p>
					Расписание учебных занятий для слушателей соответствуют тематическим планам и учебным программам.
				</p>
				<p>
					Учебный центр  вправе осуществлять иные виды деятельности, не запрещенные законодательством РФ и 
					соответствующие целям, для достижения которых оно создано, включая организацию и проведение 
					лекций, семинаров и других мероприятий теоретического и практического характера по приобретению 
					и совершенствованию навыков работы.
				</p>
				<p>
					С соответствии с действующей лицензией АНО ДПО «Южно-окружной центр повышения квалификации» имеет 
					право на ведение образовательной деятельности в сфере дополнительного профессионального образования 
					по дополнительным профессиональным программам повышения квалификации в сроки в соответствии и 
					Лицензией (лицензия на право ведения образовательной деятельности № 2248 от 2.04.2012г., 
					приложение: <a href="#">лист 1</a>).
				</p>
				<p>
					Форма обучения очно-заочная, с применением дистанционных технологий.
				</p>
				<p>
					Количество обучившихся в 2012 году составило: __ человек. <br/>
					Количество обучившихся в 2013 году составило: __ человек. <br/>
					Количество обучившихся в 2014 году составило: __ человек.
				</p>
				<p>
					<strong>Материально-техническая база АНО ДПО «Южно-окружной центр повышения квалификации»</strong>
				</p>
				<ol>
					<li>Учебные стенды настенные 5 шт, 
					<li>Подвесные стенды – 2 шт, 
					<li>Робот-тренажер «Гоша-06» с компьютерной тренажерной программой «Гоша».
					<li>Электронная библиотека действующих законодательных нормативных правовых актов по охране труда. Библиотека состоит из 17 тематических разделов с текстами документов, включенных в «Комплект для работодателя по охране труда» Редактирование документов производится системой Консультант Плюс  (договор №14/03/СП-021).
					<li>Комплект действующих нормативных документов для работодателя по охране труда (подготовлен в соответствии с требованиями статьи 212 ТК),
					<li>«Настольный справочник инженера по охране труда» издательства Форум Медиа, 
					<li>Электронный учебник./Национальная ассоциация центров охраны труда. ФГУ «Всероссийский центр охраны труда» Росздрава РФ, 
					<li>«Энциклопедия по охране труда»,
					<li>Девисилов В.А. Рекомендовано Мин. образования РФ в качестве учебника .2-е изд. испр. и доп. –М . Форум Инфра –М.2008–448с, 
					<li>Трудовой кодекс РФ. 2008г, 
					<li>Практикум по безопасности жизнедеятельности/Б.И.Зотов, Ю.А.Лапшин, К.В.Шленкин.-Ульяновск, ГСХА.
					<li>Электронный журнал охрана труда: «Просто и понятно»
					<li>Аптечка первой помощи работникам-1шт,
					<li>Проектор-1 шт,
					<li>Электронный демонстрационный экран-1 шт,
					<li>Компьютеры -10шт,
					<li>Учебные столы -10 шт .
					<li>Стулья 10 шт,
					<li>Шкаф-2 шт.
				</ol>
				<p><strong>В учебном процессе используются:</strong></p>
				<p>1. Лицензионные программые продукты:</p>
				<ul>
					<li>МС Ofiice</li> 
					<li>Антивирусная программа avast</li>
				</ul>
				<p>2. Учебный <a target="_blank" href="http://roscentrdpo.ru">сервер</a> АНО ДПО «Южно-окружной центр повышения квалификации»</p>
				<p>3. Электронные образовательные ресурсы:</p>
				<ul>
					<li><a target="_blank" href="http://www.mon.gov.ru">Официальный сайт Министерства образования и науки Российской Федерации;</a>
					<li><a target="_blank" href="http://www.edu.ru">Федеральный портал «Российское образование»;</a>
					<li><a target="_blank" href="http://window.edu.ru">Информационная система «Единое окно доступа к образовательным ресурсам»;</a>
					<li><a target="_blank" href="http://school-collection.edu.ru">Единая коллекция цифровых образовательных ресурсов;</a>
					<li><a target="_blank" href="http://fcior.edu.ru">Федеральный центр информационно-образовательных ресурсов.</a>
				</ul>
			</div>
		<?php if($this->loginstatus['status'] && $this->loginstatus['zak']):?>
			<?php $this->load->view('users_interface/rightbarcus');?>
		<?php endif;?>
		<?php if($this->loginstatus['status'] && $this->loginstatus['slu']):?>
			<?php $this->load->view('users_interface/rightbaraud');?>
		<?php endif;?>
		<?php if($this->loginstatus['status'] && $this->loginstatus['adm']):?>
			<?php $this->load->view('users_interface/rightbaradm');?>
		<?php endif;?>
		</div>
	<?php $this->load->view('users_interface/footer');?>	
	</div>
	<?php $this->load->view('users_interface/scripts');?>
	<script src="<?=base_url('js/libs/jquery.fancybox.pack.js')?>"></script>
	<script src="<?=base_url('js/libs/fancybox-init.js')?>"></script>
</body>
</html>
