<!DOCTYPE html>
<html lang="en">
<?php $this->load->view('users_interface/head');?>
<body>
	<?php $this->load->view('users_interface/header');?>
	<div class="container">
		<div class="row">
			<div class="span12">
				<h1 class="h1-submenu">Организация и материально-техническое обеспечение образовательного процесса</h1>
				<div class="clear"> </div>
				<p>
					В соответствии с действующим законодательством АНО ДПО «Южно-окружной центр повышения 
					квалификации» осуществляет образовательную деятельность на русском языке разработанных и утвержденных 
					63 программы по 6 направлениям реализуемых в Учебном центре образовательных программ:					
				</p>
				<ol>
					<li>Повышение профессиональных знаний руководителей и специалистов в области проектирование зданий и сооружений;</li>
					<li>Повышение профессиональных знаний руководителей и специалистов в области строительства, реконструкции и капитального ремонта;</li>
					<li>Повышение профессиональных знаний руководителей и специалистов в области инженерных изысканий в строительстве;</li>
					<li>Повышение профессиональных знаний руководителей и специалистов в области энергосбережения;</li>
					<li>Повышение профессиональных знаний руководителей и специалистов в области охраны труда;</li>
					<li>Повышение профессиональных знаний руководителей и специалистов в сфере обеспечения  пожарной безопасности.</li>					
				</ol>
				<p>
					Получение дополнительного профессионального образования (повышение квалификации) руководителями и 
					специалистами в области проектирования, строительства, инженерных изысканий и энергосбережения должно 
					осуществляться не реже чем один раз в пять лет с получением соответствующего удостоверения.
				</p>
				<p>
					Прохождение обучения в области охраны труда и пожарной безопасности должно осуществляться не реже 
					чем один раз в 3 года с получением соответствующего удостоверения.
				</p>
				<p>
					Уровень образования лиц, в том числе иностранных, допускаемых к освоению дополнительных 
					профессиональных программ:
				</p>
				<ol>
					<li>имеющие среднее профессиональное и (или) высшее образование;</li>
					<li>получающие среднее профессиональное и (или) высшее образование.</li>
				</ol>
				<p>
					Формы обучения и сроки освоения дополнительных профессиональных программ определены учебным 
					планом образовательной программы и договором об образовании. В зависимости от программы 
					нормативный срок обучения составляет 8,10,14,16,28,40,72, 80,88 академических часов.
				</p>
				<p>
					Учебным Центром разработаны учебные планы, которые содержат перечень тем, дисциплин, последовательность 
					и продолжительность их изучения и определяют форму итоговой аттестации обучающихся.
				</p>
				<p>
					В целях сокращения затрат времени, средств работодателя и обучаемого, а также для предоставления 
					возможности обучающимся освоения образовательных программ непосредственно по месту жительства, 
					АНО ДПО «Южно-окружной центр повышения квалификации» активно использует дистанционные образовательные 
					технологии (<a target="_blank" href="<?=base_url();?>documents/2014/dot.pdf">ДОТ</a>).
				</p>
				<p>
					Использование ДОТ обеспечивает доступ обучающихся к учебно-методическому комплексу (на бумажном или 
					электронном носителях), включающему: учебный план, программу курса, лекции, тестовые материалы, 
					ссылки на базы данных и <a href="#docs">нормативные документы</a>, 
					необходимые для контроля качества усвоения материала, методические рекомендации для обучающегося 
					по изучению учебного курса, текущего контроля.
				</p>
				<p>
					ДОТ позволяет организовать учебно-методическую помощь обучающимся, в том числе в форме консультаций 
					с использованием информационных и телекоммуникационных технологий.
				</p>
				<p>
					Расписание учебных занятий для слушателей соответствуют тематическим планам и учебным программам.
				</p>
				<p>
					Учебный центр  вправе осуществлять иные виды деятельности, не запрещенные законодательством РФ и 
					соответствующие целям, для достижения которых оно создано, включая организацию и проведение 
					лекций, семинаров и других мероприятий теоретического и практического характера по приобретению 
					и совершенствованию навыков работы.
				</p>
				<p>
					С соответствии с действующей лицензией АНО ДПО «Южно-окружной центр повышения квалификации» имеет 
					право на ведение образовательной деятельности в сфере дополнительного профессионального образования 
					по дополнительным профессиональным программам повышения квалификации в сроки в соответствии и 
					<a target="_blank" href="<?=base_url();?>documents/2014/license2014.pdf">лицензией</a> (лицензия на право ведения образовательной деятельности № 2248 от 2.04.2012г., 
					новое <a target="_blank" href="<?=base_url();?>documents/2014/license2014-p1.jpg">приложение</a> к лицензии).
				</p>
				<p>
					Форма обучения очно-заочная, с применением дистанционных технологий.
				</p>
				<p>
					Количество обучившихся в 2012 году составило: <a target="_blank" href="<?=base_url();?>documents/2014/students_2012.pdf">350 человек</a> <br/>
					Количество обучившихся в 2013 году составило: <a target="_blank" href="<?=base_url();?>documents/2014/students_2013.pdf">395 человек</a> <br/>
					Количество обучившихся в 2014 году составило: <a target="_blank" href="<?=base_url();?>documents/2014/students_2014.pdf">234 человека</a> <br/>
					<a target="_blank" href="<?=base_url();?>documents/2014/student_analisys.pdf">Сравнительная таблица</a> обучившихся в 2012-2014 годах.
				</p>
				<p>
					<strong>Материально-техническая база АНО ДПО «Южно-окружной центр повышения квалификации»:</strong>
				</p>
				<ol>
					<li>Учебные стенды настенные 5 шт, 
					<li>Подвесные стенды – 2 шт, 
					<li>Робот-тренажер «Гоша-06» с компьютерной тренажерной программой «Гоша».
					<li>Электронная библиотека действующих законодательных нормативных правовых актов по охране труда. Библиотека состоит из 17 тематических разделов с текстами документов, включенных в «Комплект для работодателя по охране труда» Редактирование документов производится системой Консультант Плюс  (договор №14/03/СП-021).
					<li>Комплект действующих нормативных документов для работодателя по охране труда (подготовлен в соответствии с требованиями статьи 212 ТК),
					<li>«Настольный справочник инженера по охране труда» издательства Форум Медиа, 
					<li>Электронный учебник./Национальная ассоциация центров охраны труда. ФГУ «Всероссийский центр охраны труда» Росздрава РФ, 
					<li>«Энциклопедия по охране труда», Девисилов В.А. Рекомендовано Мин. образования РФ в качестве учебника .2-е изд. испр. и доп. –М . Форум Инфра –М.2008–448с,
					<li>Трудовой кодекс РФ. 2008г, 
					<li>Практикум по безопасности жизнедеятельности/Б.И.Зотов, Ю.А.Лапшин, К.В.Шленкин.-Ульяновск, ГСХА.
					<li>Электронный журнал охрана труда: «Просто и понятно»
					<li>Аптечка первой помощи работникам-1шт,
					<li>Проектор-1 шт,
					<li>Электронный демонстрационный экран-1 шт,
					<li>Компьютеры -10шт,
					<li>Учебные столы -10 шт .
					<li>Стулья 10 шт,
					<li>Шкаф-2 шт.
				</ol>
				<p>
					<strong><a name="docs"></a>Нормативные документы по охране труда:</strong>
				</p>
				<ul>
					<li><a href="http://labrostov.ru/uploads/files/documents/17-7560.zip" target="_blank">Выписки из Федеральных законов в части ответственности за нарушение законодательства о труде и об охране труда </a></li>
					<li><a href="http://labrostov.ru/uploads/files/documents/16-8678.zip" target="_blank">Федеральный закон №426-ФЗ от 28 декабря 2013 г. </a><br/>
					О специальной оценке условий труда</li>
					<li><a href="<?=base_url();?>documents/2014/comment.pdf" target="_blank">Комментарий к приказу МИНЗДРАВСОЦРАЗВИТИЯ РОССИИ № 302Н от 12 Апреля 2011 г. </a><br/>
					«Об утверждении перечней вредных и (или) опасных производственных факторов и работ, при выполнении которых проводятся предварительные и периодические медицинские осмотры (обследования), и Порядка проведения обязательных предварительных и периодических медицинских осмотров (обследований) работников, занятых на тяжелых работах и на работах с вредными и (или) опасными условиями труда»</li>
					<li><a href="http://labrostov.ru/uploads/files/documents/14-7882.zip" target="_blank">Трудовой кодекс Российской Федерации </a><br/>
					Федеральный закон от 30 декабря 2001 г. № 197-ФЗ</li>
					<li><a href="http://labrostov.ru/uploads/files/documents/13-4367.zip" target="_blank">Приказ Министерства здравоохранения и социального развития РФ от 26 апреля 2011 г. N 342н </a><br>
					Об утверждении Порядка проведения аттестации рабочих мест по условиям труда</li>
					<li><a href="http://labrostov.ru/uploads/files/documents/12-9645.zip" target="_blank">ГОСТ 12.0.004-90 (1999) Организация обучения Безопасности труда </a></li>
					<li><a href="http://labrostov.ru/uploads/files/documents/11-9196.zip" target="_blank">Межотраслевые нормативы численности работников службы охраны труда в организациях </a></li>
					<li><a href="http://labrostov.ru/uploads/files/documents/10-2846.zip" target="_blank">Постановление от 17 января 2001 г. N 7 </a><br>
					Об утверждении рекомендаций по организации работы кабинета охраны труда и уголка охраны труда</li>
					<li><a href="http://labrostov.ru/uploads/files/documents/9-5122.zip" target="_blank">Постановлениие от 8 февраля 2000 г. N 14 </a><br>
					Об утверждении рекомендаций по организации работы службы охраны труда в организации</li>
					<li><a href="http://labrostov.ru/uploads/files/documents/8-6898.zip" target="_blank">Постановление от 27 февраля 1995 г. N 11 </a><br>
					Об утверждении рекомендаций по планированию мероприятий по охране труда</li>
					<li><a href="http://labrostov.ru/uploads/files/documents/7-2883.zip" target="_blank">Постановление Минтруда России от 17 декабря 2002 г. № 80 </a><br>
					«Об утверждении Методических рекомендаций по разработке государственных норма-тивных требований охраны труда»</li>
					<li><a href="http://labrostov.ru/uploads/files/documents/6-8311.zip" target="_blank">Приказ от 31 августа 2007 г. N 569 </a><br>
					Об утверждении порядка проведения аттестации рабочих мест по условиям труда</li>
					<li><a href="http://labrostov.ru/uploads/files/documents/5-9050.zip" target="_blank">Руководство по гигиенической оценке факторов рабочей среды и трудового процесса</a><br> 
					Критерии и классификация условий труда</li>
					<li><a href="http://labrostov.ru/uploads/files/documents/4-8118.zip" target="_blank">Приказ от 16 августа 2004 года №83 </a><br>
					Об утверждении перечней вредных и (или) опасных производственных факторов и работ, при выполнении которых проводятся предварительные и периодические медицинские осмотры (обследования), и порядка проведения этих осмотров (обследований) (с изменениями на 16 мая 2005 года)</li>
					<li><a href="http://labrostov.ru/uploads/files/documents/3-6976.zip" target="_blank">Приказ от 14 марта 1996 года №90 </a><br>
					О порядке проведения предварительных и периодических медицинских осмотров работников и медицинских регламентах допуска к профессии (с изменениями, внесенными приказами Минздрава России от 11 сентября 2000 года № 344 и от 6 февраля 2001 года №23)</li>
					<li><a href="<?=base_url();?>documents/2014/article209.pdf" target="_blank">Статья 209 ТК РФ </a></li>
					<li><a href="<?=base_url();?>documents/2014/article212.pdf" target="_blank">Статья 212 ТК РФ </a></li>
				</ul>
				<p><strong>В учебном процессе используются:</strong></p>
				<p>1. Лицензионные программые продукты:</p>
				<ul>
					<li>МС Ofiice</li> 
					<li>Антивирусная программа avast</li>
				</ul>
				<p>2. Учебный <a target="_blank" href="http://roscentrdpo.ru">сервер</a> АНО ДПО «Южно-окружной центр повышения квалификации»</p>
				<p>3. Электронные образовательные ресурсы:</p>
				<ul>
					<li><a target="_blank" href="http://www.mon.gov.ru">Официальный сайт Министерства образования и науки Российской Федерации;</a>
					<li><a target="_blank" href="http://www.edu.ru">Федеральный портал «Российское образование»;</a>
					<li><a target="_blank" href="http://window.edu.ru">Информационная система «Единое окно доступа к образовательным ресурсам»;</a>
					<li><a target="_blank" href="http://school-collection.edu.ru">Единая коллекция цифровых образовательных ресурсов;</a>
					<li><a target="_blank" href="http://fcior.edu.ru">Федеральный центр информационно-образовательных ресурсов.</a>
				</ul>
				<p>4. Бесплатная <a target="_blank" href="http://www.docload.ru">библиотека</a> стандартов и нормативов</p>
			</div>
		<?php if($this->loginstatus['status'] && $this->loginstatus['zak']):?>
			<?php $this->load->view('users_interface/rightbarcus');?>
		<?php endif;?>
		<?php if($this->loginstatus['status'] && $this->loginstatus['slu']):?>
			<?php $this->load->view('users_interface/rightbaraud');?>
		<?php endif;?>
		<?php if($this->loginstatus['status'] && $this->loginstatus['adm']):?>
			<?php $this->load->view('users_interface/rightbaradm');?>
		<?php endif;?>
		</div>
	<?php $this->load->view('users_interface/footer');?>	
	</div>
	<?php $this->load->view('users_interface/scripts');?>
	<script src="<?=base_url('js/libs/jquery.fancybox.pack.js')?>"></script>
	<script src="<?=base_url('js/libs/fancybox-init.js')?>"></script>
</body>
</html>
