<!DOCTYPE html>
<html lang="en">
<?php $this->load->view('users_interface/head');?>
<body>
	<?php $this->load->view('users_interface/header');?>
	<div class="container">
		<div class="row">
			<div class="span12">
				<h1 class="h1-submenu">Новости</h1>
				<div class="clear"> </div>
				<p>
					В данном разделе публикуются актуальные новости о работе окружного центра повышения квалификации и переподготовки кадров. 
				</p>
				<h2>Поздравляем 1000 слушателя нашего учебного центра</h2>
				<p>
					Поздравляем 1000 слушателя нашего учебного центра Малую Ларису Митрофановну и дарим 2 билета на посещение Аквапарка «Дон-Парк».
				</p>
				<p>
					<img src="http://roscentrdpo.ru/img/mails/ticket.jpg" />
				</p>
				<p>
					Желаем дальнейших успехов!
				</p>
				<h2>Обучение по охране труда</h2>
				<p>
					<strong>АНО ДПО «Южно-окружной центр повышения квалификации»</strong> организует для руководителей и специалистов, ответственных за охрану труда на предприятии и в организации,  обучение по охране труда.
				</p> 
				<p>
        			<strong>Министерство труда и социальной защиты РФ внесло АНО ДПО «Южно-окружной центр повышения квалификации» в Реестр аккредитованных организаций, оказывающих услуги в области охраны труда:   регистрационный № 3382 от 28.04.2014 года.</strong>
        		</p>
        		<p>
        			Обучение охране труда осуществляется дистанционно с применением современных информационных технологий.	
        		</p>
       			<p>
       				<strong>АНО ДПО «Южно-окружной центр повышения квалификации»</strong> использует новейшее оборудование и программное обеспечение.   Система электронного обучения позволяет предоставить обучающимся весь необходимый материал дистанционно.	
       			</p>
           		<p>
           			<a href="#" onclick="$(this).hide(); $('#showmore-1').show();">Подробнее &raquo;<br/><br/></a>
           		</p>
           		<div id="showmore-1" style="display: none;">
	           		<p>Дистанционная форма обучения не требует выезда в учебный центр и позволяет специалисту проходить обучение на его рабочем месте или дома.</p>
	   				<p>Проверка знаний проводится также дистанционно с помощью <strong>тестирования</strong> в соответствии с  выбранной учебной программой.</p>
	   				<p>Завершением обучения является <strong>прохождение итогового тестирования по материалам учебного курса с результатом не менее 70%</strong> правильных ответов.</p>
	     			<p><strong>По итогам обучения выдается:</strong> удостоверение установленного образца о проверке знаний требований охраны труда в объеме 40 часов - сроком на 3 года.</p>
		       		<p><strong>Мы готовы обучить следующие категории слушателей:</strong></p>
		       		<ol>
					<li>руководители организаций, заместители руководителей организаций, в том числе курирующие вопросы охраны труда, заместители главных инженеров по охране труда, работодатели - физические лица, иные лица, занимающиеся предпринимательской деятельностью;
					<li>руководители, специалисты, инженерно-технические работники, осуществляющие организацию, руководство и проведение работ на рабочих местах и в производственных подразделениях, а также контроль и технический надзор за проведением работ; 
					<li>специалисты служб охраны труда, работники, на которых работодателем возложены обязанности организации работы по охране труда.
					</ol> 
					<p>В процессе обучения слушатель:</p>
					<ul>
					<li>знакомится с интерактивным электронным учебным курсом, изучает новые документы по охране труда; 
					<li>при возникновении трудностей при усвоении учебного материала получает помощь от службы поддержки.
					</ul>
				    <p>Учебная программа повышения квалификации по курсу <strong>«Охрана труда на предприятии и в организации»</strong> составлена в соответствии:</p>
				    <ul>
					<li>с требованиями Федерального закона РФ от 30.12.2001 N 197-ФЗ «Трудовой кодекс РФ»; 
					<li>с постановлением Минтруда России и Минобразования России от 13 января 2003 г. N 1/29 «Порядок обучения охране труда и проверки знаний требований охраны труда работников организаций»;
					<li>ГОСТ 12.0.004-90 ССБТ. Организация обучения безопасности труда 
					<li>с Примерными учебными планами обучения по охране труда и проверки знаний требований охраны труда работников организаций», утвержденными Министерством труда и социального развития РФ от 17.05.2004 года.
					</ul>
					<p><strong>Качество и удобство обучения  обеспечивается:</strong></p>
					<ul>
					<li>наличием электронной информационно-образовательной базы для усвоения слушателями учебной программы в полном объеме, независимо от их мест нахождения;
					<li>наличием электронной библиотеки, содержащей новые законодательные и нормативные документы по охране труда;
					<li>подход к программе обучения учитывает должностные и функциональные обязанности названных категорий слушателей;
					обучающийся получает не только знания и актуальную информацию, но и полезные навыки решения конкретных задач в сфере охраны труда.
					</ul>
					<p>На образовательном портале <strong>АНО ДПО «Южно-окружной центр повышения квалификации»</strong> Вы можете получить доступ к учебным планам, учебным программам, учебно-методическим пособиям  и другим учебным  материалам  по избранной  Вами программе повышения квалификации. </p>
				</div>
			
				<h2>Робот-тренажер «Гоша»</h2>
				<p>
					<img class="news-image" src="http://www.galo.ru/_uploaded/document/images/image_428.jpg" alt="Робот-тренажер Огилви" />
					На сегодняшний день робот-тренажер «Гоша» является самым современным и надежным тренажером, который позволяет отрабатывать навыки:
				</p>
				<ul>
					<li>Непрямого массажа сердца</li>
					<li>Искусственной вентиляции легких</li>
					<li>Прекардиального удара</li>
					<li>Наложения повязок, жгутов, шин и транспортировки из труднодоступных мест до прибытия бригад «скорой помощи».</li>
				</ul>
				<p>
					Встроенный компьютер следит за правильностью выполнения реанимационных мероприятий, сообщает обо всех допущенных в ходе оживления ошибках, а в случае правильного выполнения комплекса реанимации имитирует реакции оживающего человека — появление пульса на сонной артерии и сужение зрачков.			
				</p>
				<p>
					Все индикаторы: непрямой массаж сердца, вдох ИВЛ, красные пятна «боли» при переломе ребер и мечевидного отростка — расположены на грудной клетке робота. Таким образом, тело робота представляет собой своего рода объемный дисплей, что обеспечивает большую наглядность при обучении навыкам сердечно-легочной реанимации.			
				</p>
         		<p>
         			Автономность от электросети позволяет переносить тренажер в любой отдел или цех предприятия, использовать его для проведения соревнований как в учебных классах, так и на полигонах.
         			Робот-тренажер может использоваться как самостоятельно, так и при подключении к компьютеру с помощью «Тренажерной программы Гоша». 
         		</p>
         		<!--
         		<h2>Новые представительства в Севастополе и Симферополе</h2>
         		<p>
         			Южно-окружной центром повышения квалификации и переподготовки кадров для строительного и жилищно-коммунального комплекса открыты представительства в г. Севастополь и г. Симферополь (Республика Крым).
         		</p>
				<p>
					<strong>Региональное представительство г.Севастополь</strong> <br/>
					г.Севастополь ул.Пожарова 26 <br/>
					Черноусов Иван Васильевич <br/>
					тел. +38 05 05 910 977 <br/>
					e-mail: <?= safe_mailto('0505127235@mail.ru','0505127235@mail.ru');?>
				</p>
				<p>
					<strong>Региональное представительство Республики Крым</strong> <br/>
					г.Симфирополь, ул.Козлова, д.45, оф.310 <br/>
					Бланк Елена Михайловна <br/>
					тел. +38 05 05 127 235  <br/>
					e-mail: <?= safe_mailto('0505127235@mail.ru','0505127235@mail.ru');?>
				</p>
				-->
				<div class="clear"> </div>
			</div>
		<?php if($this->loginstatus['status'] && $this->loginstatus['zak']):?>
			<?php $this->load->view('users_interface/rightbarcus');?>
		<?php endif;?>
		<?php if($this->loginstatus['status'] && $this->loginstatus['slu']):?>
			<?php $this->load->view('users_interface/rightbaraud');?>
		<?php endif;?>
		<?php if($this->loginstatus['status'] && $this->loginstatus['adm']):?>
			<?php $this->load->view('users_interface/rightbaradm');?>
		<?php endif;?>
		</div>
	<?php $this->load->view('users_interface/footer');?>	
	</div>
	<?php $this->load->view('users_interface/scripts');?>
	<script src="<?=base_url('js/libs/jquery.fancybox.pack.js')?>"></script>
	<script src="<?=base_url('js/libs/fancybox-init.js')?>"></script>
</body>
</html>
