<!DOCTYPE html>
<html>
	<head></head>
<body>
	<img src="<?=base_url('img/logo_small.png')?>" alt="" /><br/>
	<?=anchor('','roscentrdpo.ru');?>
	<p>Система дистанционного обучения АНО ДПО «Южно-окружной центр повышения квалификации»</p>
	<p>Уважаемые руководители!</p>
	<p>
		Первый на Юге России образовательный портал АНО ДПО «Южно-окружной центр повышения квалификации» <?=anchor('','roscentrdpo.ru');?> в области
		<strong>ДИСТАНЦИОННЫХ</strong> услуг обучения по направлениям строительства, проектирования, инженерных изысканий и энергоаудита, обращает Ваше внимание на снижение стоимости услуг до 4000 рублей.
	</p>
	<p>Наряду с программами повышения квалификации наш образовательный портал дополнительно предлагает  услуги по обучению пожарно-технического минимума (стоимость 1000 руб.)</p>
	<p><strong>Акция действует до 28 февраля 2014г.</strong></p>
	<p>Консультация специалистов по тел: 246-43-54, 8-951-522-82-94<br/>8-800-707-00-97(Звонок из всех регионов России бесплатно)</p>
	<br/><br/>
	<p>
		Наш адрес: г.Ростов-на-Дону, ул.Республиканская, д.86<br/>
		Контактные данные: (863) 273-66-61, (863) 246-43-54<br/>
		Эл.почта: info@roscentrdpo.ru<br/>
		С уважением:<br/>Южно-окружной центр повышения квалификации и переподготовки кадров для строительного и жилищно-коммунального комплекса
	</p>
</body>
</html>