<!DOCTYPE html>
<html>
<head></head>
<body>
<img src="<?=base_url('img/logo_small.png')?>" alt="" /><br/>
<?=anchor('','roscentrdpo.ru');?>
<p style="text-align: center;">
    Обучение  «ПО ОХРАНЕ ТРУДА ПРИ РАБОТЕ НА ВЫСОТЕ»
</p>
<p style="text-align: center;">
    Дистанционно
</p>
<p style="text-align: center;">
    Стоимость обучения 2800 рублей.
</p>
<p style="text-align: center;">
    О ВСТУПЛЕНИИ В СИЛУ «ПРАВИЛ ПО ОХРАНЕ ТРУДА ПРИ РАБОТЕ НА ВЫСОТЕ»
</p>
<p>
    <em>С 06.05.2015 г. вступают в силу «Правила по охране труда при работе на высоте» (далее – Правила), утвержденные приказом Минтруда России от 28.03.2014 №155н (зарегистрированы в Минюсте России от 05.09.2014 № 33990). </em>
</p>
<p>
    Правила устанавливают государственные нормативные требования по охране труда и регулируют порядок действий работодателя и работника при организации и проведении работ на высоте. Требования Правил распространяются на работников и работодателей – физических и юридических лиц независимо от их организационно – правовых форм, за исключением работодателей – физических лиц, не являющихся индивидуальными предпринимателями.
</p>
<p>
    В соответствии с пунктом 3.3 «Порядка обучения по охране труда и проверки знаний требований охраны труда работников организаций», утвержденного постановлением Минтруда России, Минобразования России от 13.01.2003 № 1/29 внеочередная проверка знаний требований охраны труда работников организаций независимо от срока проведения предыдущей проверки проводится при введении новых законодательных и иных нормативных правовых актов, содержащие требования охраны труда. При этом осуществляется проверка знаний только этих законодательных и нормативных правовых актов. При вступлении в силу Правил, работодатели обязаны обеспечить проведение внеочередной проверки знаний работников указанном объеме.
</p>
<p>
    С 01.01.2015 г. за допуск работника к исполнению им трудовых обязанностей без прохождения в установленном порядке обучения и проверки знаний требований охраны труда частью 3 статьи 5.27.1 КоАП РФ предусмотрена ответственность в виде наложения административного штрафа:
</p>
<ul>
    <li>на должностных лиц в размере от пятнадцати тысяч до двадцати пяти тысяч рублей; </li>
    <li>на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица – от пятнадцати тысяч до двадцати пяти тысяч рублей; </li>
    <li>на юридических лиц – от ста десяти тысяч до ста тридцати тысяч рублей. </li>
</ul>
<p>
    Повторное нарушение влечёт:
</p>
<ul>
    <li>наложение административного штрафа на должностных лиц в размере от тридцати тысяч до сорока тысяч рублей или дисквалификацию на срок от одного года до трех лет; </li>
    <li>на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица – от тридцати тысяч до сорока тысяч рублей или административное приостановление деятельности на срок до девяноста суток; </li>
    <li>на юридических лиц – от ста тысяч до двухсот тысяч рублей  или административное приостановление деятельности на срок до девяноста суток </li>
</ul>
<p style="text-align: center;">
    Звоните нам по телефонам:
</p>
<p style="text-align: center;">
    Ростов-на-Дону : 8- 951- 522-82-94 или 8 (863)-246-43-54
</p>
<p style="text-align: center;">
    Мы ответим на все Ваши вопросы.
</p>
</body>
</html>