<!DOCTYPE html>
<html>
<head></head>
<body>
<img src="<?=base_url('img/mails/logo_mail.png')?>" alt="" /><br/>
<h2>ВНИМАНИЮ РУКОВОДИТЕЛЕЙ!</h2>
<p>Напоминаем Вам, что  с 1 января 2015 года значительно ужесточится административная ответственность за нарушение трудового законодательства.</p>
<p>В соответствии с Федеральным законом от 28.12.2013 № 421-ФЗ с нового года допуск работника к исполнению им трудовых обязанностей без прохождения в установленном порядке обучения в области охраны труда повлечет за собой наложение административных штрафов в размере:</p>
<ul>
    <li>на должностных лиц -  от 15 000 руб. до 25 000 руб.</li>
    <li>на юридических лиц -  от 110 000 руб. до 130 000 руб.</li>
</ul>
<p>Не откладывайте обучение своих сотрудников!</p>
<p>Воспользуйтесь услугами  учебного центра АНО ДПО «Южно-окружной центр повышения квалификации» (рег. номер № 3382 от 28 апреля 2014 г. в реестре аккредитованных организаций, оказывающих услуги в области охраны труда).</p>
<p>Весь процесс обучения проходит на образовательном портале без отрыва от производства-дистанционно: оформление, тестирование, консультации, обучение по самым современным электронным программам с использованием интернет технологий.</p>
<p>Стоимость обучения дистанционно 1500 рублей.</p>
<br>
<br>
<br>
<p>Звоните нам по телефонам:<br/>Ростов-на-Дону : 8- 951- 522-82-94 или  8 (863)-246-43-54<br/>Мы ответим на все Ваши вопросы.</p>
<?=anchor('','Образовательный портал АНО ДПО «Южно-окружной центр повышения квалификации»');?>
</body>
</html>