<!DOCTYPE html>
<html>
	<head></head>
<body>
	<img src="<?=base_url('img/logo_small.png')?>" alt="" /><br/>
	<?=anchor('','roscentrdpo.ru');?>
	<p>Система дистанционного обучения АНО ДПО «Южно-окружной центр повышения квалификации»</p>
	<p>Здравствуйте, <?=$order['client']?></p>
	<p>
		У вас есть неоформленные заказы на сайте центра дистанционного обучения roscentrdpo.ru
	</p>
	<br/><br/>
	<p>
		Наш адрес: г.Ростов-на-Дону, ул.Республиканская, д.86<br/>
		Контактные данные: (863) 273-66-61, (863) 246-43-54<br/>
		Эл.почта: info@roscentrdpo.ru<br/>
		С уважением:<br/>Южно-окружной центр повышения квалификации и переподготовки кадров для строительного и жилищно-коммунального комплекса
	</p>
</body>
</html>